{
    "appInfo": {
        "ver": "1.5",
        "price": "120",
        "blogURL": "http://applabo.blogspot.jp/",
        "profileURL": "https://ca442e12bc6c240f81db6f5bd33c130691ed776c.googledrive.com/host/0B2ODcILHUObnbktFLVkyek0xek0/profile.png",

        "styleNum": [
        "29", 
        "23", 
        "23",
        "21"
        ],

        "btnImgURL": "https://raw.githubusercontent.com/akihikosato/Catalog_image/master/App_Rsc_Full/Button_Img/%d/btn%d.png",
        "styleImgURL": "https://raw.githubusercontent.com/akihikosato/Catalog_image/master/App_Rsc_Full/Style_Img/%d/%d_%d.jpg",

        "styleInfo" : {
        	"0_0": "透明感を感じさせながらも、クールな印象のショートボブスタイルです。カットのベースはやや重めに、マッシュボブをベースにカットしています。重めのスタイルに、ミルクベージュのカラーで抜け感を出す事が垢抜けのポイントです。",
        	"0_1": "カットのベースは前下がりのグラデーションボブです。カットのポイントは小顔に見えるように、顎の延長のボリュームを作りダイヤモンドシルエットのカットすること。サイドも顎の延長のボリュームを作って、後頭部のシルエットもバランス良くみせます。",
        	"0_2": "無造作な髪の動きがポイントです！シルエットはバランスが良く見えるようにトップの高さと耳上に動きを作ると小顔に見えるバランスに変身☆スタイリングはワックスを揉み込むように付けてから、毛先をつまむように束感を作ります。",
        	"0_3": "大人っぽく洗練された雰囲気のショートヘア。その秘密はタイトなシルエットのマッシュスタイルにあり！襟足を短めにカットして、長めに残した前髪のバランスは洗練された都会的な印象を感じさせます。",
        	"0_4": "媚びない女性をイメージしたデザインショートボブ。ショートのマッシュヘアにねじりを加えたパーマをかけて、ドライな毛束感を作ります。ナチュラルなファッションよりもモードなファッションに合わせやすいショートヘアです。",
        	"0_5": "輪郭をキレイに見せて、バランスを良く見せることが出来るショートボブ。その秘密はシルエットの作り方にあり！前髪をサイドに馴染ませてカットすることで小顔に見せる働きがあります。",
        	"0_6": "綿菓子のようにふんわりとした雰囲気が女の子らしいショートボブスタイル。長さを口元にして、前髪をラウンドにカットするのがポイントです！パーマを大き目のロッドとやや小さめのロッドをミックスして無造作な雰囲気を出します。",
        	"0_7": "顔周りをつなげてカットするのがマッシュヘアのカットですが、敢えて長めにカットすることで大人っぽくに似合わせることが出来ます。短い前髪に抵抗を感じる感じる方もトライしやすいと思います。",
        	"0_8": "大胆に刈上げたサイドがスタイルのポイント！個性派ショートスタイル☆表面の髪はマッシュ風にカットして、ツーブロックスタイルにしています。スタイリングはハードワックスを根本から付けて、遊びを出します☆",
            "0_9": "ふんわりとした柔らかな雰囲気を感じさせるマッシュショートヘア☆透明感を感じさせるヘアの特徴は、抜け感にあり！パーマで毛束感をふわっと作れば、女の子らしさもアップします。カラーリングはベージュ系のハイトーンカラーで髪を柔らかく見せます！",
            "0_10": "カジュアルに見えやすいマッシュヘアに大人っぽさを加えてスタイリングアレンジしました。顔周りをつなげてカットするのがマッシュヘアのカットですが、敢えて長めにカットすることで大人っぽくに似合わせることが出来ます。短い前髪に抵抗を感じる感じる方もトライしやすいと思います☆",
            "0_11": "長めの前髪をポイントにクールな雰囲気を感じさせるショートスタイル。アゴラインの延長にボリュームを作ることでシルエットを小顔に見せる効果があります。後ろからのシルエットも、襟足を短めにしてメリハリのあるシルエットに仕上げます。大人っぽくクールに魅せたい方にぜひオススメのショートスタイルです",
            "0_12": "可愛すぎず、クールになりすぎないショートヘア。カットのベースはショートボブでこれから伸ばして行きたい方にもオススメのヘアスタイルです。トップの長さはちょっと長めにすることで、スタイルに重さを出してくれます。もともとストレートヘアの方は緩めのパーマをかけるとスタイリングもしやすいスタイルです☆",
            "0_13": "輪郭をキレイに見せて、バランスを良く見せることが出来るショートボブ。その秘密はシルエットの作り方にあり！前髪をサイドに馴染ませてカットすることで小顔に見せる働きがあります。シルエットも空気感が出るようにふんわりカットすることで、バランスよく見せる事が出来ます☆",
            "0_14": "カジュアルに見えるショートをクールなテイストデザインしました！ランダムな髪の動きをドライな表情にスタイリングしています。カラーリングはＷカラーで、外人風のベージュカラーで透明感を出しました。スタイリングもワックスを無造作に付けるだけでOKです☆",
            "0_15": "木村カエラのようの雰囲気のおしゃれショートヘア。ベースはショートのマッシュをヘアをベースにカットしています。耳周りや襟足をすっきりカットしてスタイルをミニマムに見せると垢抜けた雰囲気に仕上がります。顔型が気になると言う方は少し長めの長さにするとよいと思います。自分に似合うか心配と言う方は、サロンでご相談して頂ければと思います☆ ",
            "0_16": "大人のクールなゆるふわヘアヘアスタイル。ランダムな毛先の動きが柔らかさを出しながら、前髪にカールを作り高さを出すことで大人っぽい印象に仕上げてくれます。ウェーブはアイロンで巻いたような動きが出るように、デジタルパーマで動きを出すのがオススメです！シルエット作りは丸みが出過ぎないように、ダイヤモンドシルエットを作るのが小顔マジックです",
            "0_17": "ゆるめにふんわりした髪の動きがフェミニンな印象のボブスタイル。パーマ自体は毛先にワンカールのシンプルスタイルですが、グッと柔らかい雰囲気に仕上がります！前髪にもカールを付けてふんわり前髪にすると今風な仕上がりになります。",
            "0_18": "ナチュラルな雰囲気の中にどこか大人っぽさを感じさせるマッシュショート。もともと幼く見られやすいマッシュスタイルですが、前髪を長めにしてパーマをかけることで大人っぽい雰囲気を作ります。顔型には顔周りの長さを調整することで、幅広く似合わせることが出来ます。",
            "0_19": "カジュアルに見られやすいショートヘアを大人っぽい雰囲気に仕上げた大人系のショートスタイル。その大人っぽさの秘密は、長め前髪と短め襟足のバランス効果！透明感を出したい時は明るめのカラーで、クールに見せたい時は落ち着いたカラーでイメージチェンジも様々です。いろいろな雰囲気に合わせやすいスタイルなので、似合わせの幅も広いスタイルです☆",
            "0_20": "バランスを作り変えてダイヤモンドシルエットに。サイドの耳上に外ハネの髪を作り、トップにボリュームを出す。ベストバランスのシルエット作りの鉄則です。アレンジ前ののショートよりもバランスが似合いやすく、小顔効果もあるショートヘアです。",
            "0_21": "外人風のウェーブ意識したマッシュショートヘア。ふんわりとしたシルエットと髪の動きがスタイルを柔らかく見せます。カットはシンプルなマッシュベースのカットにランダムなウェーブをパーマで再現します。もともとクセのある方はカットだけでもOKです！",
            "0_22": "人とちょっと差を付けたいならこのショートスタイルがオススメ！その秘密は襟足をちょっと長めに残した、プチウルフスタイル。トップもレイヤーをしっかり入れて、動きがたくさん出るようにカットします。これからの季節遊び感のあるショートスタイルはいかがでしょうか？？",
            "0_23": "ふんわりとした印象の中にも大人っぽさを感じさせるSweet&Coolボブスタイル。重めのショートボブにゆるめのパーマをかければ、誰にでも似合いやすいスタイルです。カラーリング7レベルのアッシュ系でクールで大人っぽい印象を感じさせてくれます。",
            "0_24": "サイドの内側は刈り上げて、ツーブロックにカットして、タイトなシルエットに仕上げています。長めの前髪ですが、目尻に向かってやや長めにカットする事でどの輪郭にも似合わせやすくなります。カラーリングはヌーディーベージュで、外人風の雰囲気を出します。",
            "0_25": "ボーイッシュな雰囲気とクールな雰囲気を合わせたショートスタイル。カジュアルさも感じさせながらもクールに仕上げました。ハイカジュアルなファッションにも似合いやすいスタイルです。特典のシルクトリートメントすれば、パーマ後も手触りよく仕上がります。",
            "0_26": "透明感を感じさせながら、大人っぽさも感じさせるボブスタイルです。カットラインは顎下のボブベースですが、シルエットがダイヤモンドシルエットに見えるようにレイヤーを少し入れます。レイヤーを入れる事で、あか抜けた印象も感じさせます。",
            "0_27": "ふんわりとやわらかな雰囲気を感じさせるボブパーマスタイル。これからの季節に向けて軽さを感じるように、トップにレイヤーを入れて動きを出します。パーマはデジタルパーマで、アイロンで巻いた様な動きを出します。前髪にもパーマをかけることで、よりやわらかな印象に仕上がります。",
            "0_28": "カットはショートのレイヤーベース。動きの強弱でトップの長さを調節します。カジュアルな印象に仕上げたいときは前髪をスッキリと、クールな印象に仕上げたときは長めに仕上げると、イメージに遊びを付ける事が出来ます。",

        	"1_0": "Aラインのシルエットがポイントの外人風ボブです☆重めのシルエットなら、短めにカットするとスタイルにも洗練された雰囲気を出すことが出来ます。カラーリングがOKな方なら、ベージュ系やアッシュ系のカラーで透明感を出すのとOK！",
        	"1_1": "ふんわりとした雰囲気が可愛らしいボブスタイル。ポイントは毛先にランダムなロッドでやわらかくパーマをかける事☆スタイリングはワックスを揉み込んで、無造作に仕上げて下さい。もともとクセがある方は活かしてカットするのもオススメです。",
        	"1_2": "Aラインのシルエットがポイントの外人風ボブです☆重めのシルエットなら、短めにカットするとスタイルにも洗練された雰囲気を出すことが出来ます。カラーリングがOKな方なら、ベージュ系やアッシュ系のカラーで透明感を出すのと柔らかくみえます。",
        	"1_3": "風に揺られて動く髪をイメージしたボブスタイル。表面の髪にレイヤー入れて動きと軽さを出すようにカットしています。パーマはランダムにかけて、揺れる動きを表現します。春に向けて軽さを出したい方にオススメのショートボブスタイルです。",
        	"1_4": "イレギュラーな髪の動きが外人風のボブスタイル。カットのベースは重めにカットして、デジタルデジタルパーマでふんわりパーマをかけています。長さも潔く、アゴ下にカットするとより垢抜けて見えます。",
        	"1_5": "秋冬に向けてオススメのボブスタイル☆重さを残しながら、毛先に軽さを感じさせるのがこれからの季節のオススメです！グラデーションカットで厚みを取るカットで簡単にイメチェン出来ます。次回は、長さをそのまま短くするだけで次のスタイルも楽しめます。",
        	"1_6": "重めのスタイルにパーマををかけることでレトロで可愛らしさを感じさせるボブスタイル。思い切って前髪を切り込んで毛先にパーマをかけるのがスタイルのポイントです。トップにレイヤーを入てスタイルに高さを出すことで、バランスも取りやすい",
        	"1_7": "思い切って前髪を短くして、可愛らしい雰囲気のボブスタイル。無造作なパーマで動きを出して、カジュアルな印象にスタイリングします。スタイリングするときはムースを揉み込んで、自然乾燥でウェーブを出します。",
        	"1_8": "バルーンのようなふんわりしたしたシルエットが、ガーリーな雰囲気を感じさせるミディアムボブスタイル。内巻きにまとまりやすいように毛先にパーマをかけて仕上げています。長さのまとめられる長さなので、アレンジをしたい方にもオススメです。",
            "1_9": "気取らず力が抜けた雰囲気のクールなボブスタイルです。重めのボブスタイルですが、襟足ギリギリに短くカットすることで今風の雰囲気を出します。大きなロットで無造作にパーマをかけて、スプレーワックスで空気感を出すようにスタイリングするのがポイントです☆",
            "1_10": "透明感を感じさせながら、大人っぽさも感じさせるボブスタイルです。カットラインは顎下のボブベースですが、シルエットがダイヤモンドシルエットに見えるようにレイヤーを少し入れます。レイヤーを入れる事で、あか抜けた印象も感じさせます。",
            "1_11": "カジュアルに見えやすいマッシュヘアに大人っぽさを加えてスタイリングアレンジしました。顔周りをつなげてカットするのがマッシュヘアのカットですが、敢えて長めにカットすることで大人っぽくに似合わせることが出来ます。短い前髪に抵抗を感じる感じる方もトライしやすいと思います☆",
            "1_12": "外人風のウェーブをパーマで表現したボブパーマスタイル。ウェーブの大きさをバラバラにして、毛先からパーマをかけます。ボリュームが気になる方は、毛先にしっかりパーマをかけます。スタイリングもムースを揉み込むだけの簡単スタイリングです！",
            "1_13": "重めのボブベースのスタイルにしっかりパーマでアレンジボブスタイル。毛先から小さめのロッドでデジタルパーマをかけると、毛先がしっかり・根元はゆるやかにふんわりとしたＡラインシルエットに仕上がります。",
            "1_14": "パーマが必要ないレイヤーボブスタイルです。スタイリング時間がほとんど必要がないので、朝時間がない方にもオススメのスタイルです。カットは顔周りに長さを残した前下がりにカットします。レイヤーを入れて厚みを取ることで、シルエットをひし形にバランス良く見せることが出来ます。",
            "1_15": "風に揺られて動く髪をイメージしたボブスタイル。表面の髪にレイヤー入れて動きと軽さを出すようにカットしています。パーマはランダムにかけて、揺れる動きを表現します。春に向けて軽さを出したい方にオススメのショートボブスタイルです☆",
            "1_16": "思い切って前髪を短くして、可愛らしい雰囲気のボブスタイル。無造作なパーマで動きを出して、カジュアルな印象にスタイリングします。スタイリングするときはムースを揉み込んで、自然乾燥でウェーブを出します。朝シャンプーする方は一緒にスタイリングできるので、楽にスタイリング出来ます。",
            "1_17": "パーマが必要ないレイヤーボブスタイルです。スタイリング時間がほとんど必要がないので、朝時間がない方にもオススメのスタイルです。カットは顔周りに長さを残した前下がりにカットします。レイヤーを入れて厚みを取ることで、シルエットをひし形にバランス良く見せることが出来ます。",
            "1_18": "短い前髪がポイントのナチュラル系ボブスタイル。ちょっと個性を感じさせたい方にはオススメのスタイルです！もともとストレートヘアの方は、毛先にワンカールのパーマをかけるとスタイリングもラクになりますよ☆伸ばし中の方にもオススメのボブスタイルです。",
            "1_19": "ふわふわと遊ぶ髪が女性らしさを引き立てるショートボブスタイルです。ボブよりは長さも短く、レイヤーも入れてカットしているので、ボブよりはだいぶすっきりとした仕上がりになります。カラーリングもシャイニーピンクで、夏髪にトッッピングすれば、より健康的な仕上がりになります。これから秋に向けてちょっとイメチェンしたい方にぜひオススメのショートスタイルです☆",
            "1_20": "パーマが必要ないレイヤーボブスタイルです。スタイリング時間がほとんど必要がないので、朝時間がない方にもオススメのスタイルです。カットは顔周りに長さを残した前下がりにカットします。レイヤーを入れて厚みを取ることで、シルエットをひし形にバランス良く見せることが出来ます。",
            "1_21": "ふんわりとした柔らかなパーマが、外人風の雰囲気を感じさせるボブスタイル。ベースはショートのマッシュベースで、顔周りを包み込むようにカットします。パーマはワンカールのパーマを全体にかける事で柔らかさを出して、外国人のような柔らかなクセ毛風に仕上げます",
            "1_22": "バルーンのようなふんわりしたしたシルエットが、ガーリーな雰囲気を感じさせるミディアムボブスタイル。内巻きにまとまりやすいように毛先にパーマをかけて仕上げています。長さのまとめられる長さなので、アレンジをしたい方にもオススメです。長さを長めにすることで小顔効果もあります。",

        	"2_0": "外人風の力の抜けたラフな動きのパーマスタイル。レングスは鎖骨レングスのボブベースのスタイルです。ランダムな毛先の動きをデジタルパーマで表現します。前髪はななめにカットして、アシンメトリーの遊びを加えます。",
        	"2_1": "顔周りをレイヤーですっきりカットして、小顔効果を感じさせるストレートスタイル。朝のスタイリングも乾かすだけで簡単にスタイリング出来ます！これから梅雨に向けてクセでお悩みの方は、コスメストレートでボリュームダウンすると扱いも楽になります。",
        	"2_2": "無造作な髪の動きがスタイルに抜け感を感じさせるパーマスタイル。寝起きのようなラフなイメージで仕上げます。パーマ中性パーマで大きさが違うロッドでランダムにかけて、ムースを揉み込んで仕上げます。",
        	"2_3": "ふんわりとした柔らかな動きが、透明感を感じさせるショートミディアムスタイル。大人っぽさの中にどこかあどけない雰囲気にさせてくれます。顔周りをマッシュ風にカットすることで、女性らしいシルエットを作ります。",
        	"2_4": "ひし形シルエットがすっきりとした印象のミディアムレイヤースタイル。しっかりと入れたレイヤーが新鮮な雰囲気を感じさせてくれます。小顔効果抜群の理由は、アゴラインの延長のボリューム感を出すことがポイント！",
        	"2_5": "ナチュラルでありながら、甘さも感じさせるミディアムスタイル。軽さも感じさせるために表面をやや短くカットして、レイヤーを入れています。ハネやすいミディアムレングスなので、毛先にワンカールのパーマがあると、朝も楽に仕上げられます",
        	"2_6": "ドールをイメージした束感のあるパーマスタイル。柔らかさの中に、女性らしさを感じさせるミディアムスタイルです。レイヤーを少なくしたスタイルなので、重めのロングスタイルにして行きたい人にもオススメのスタイルです。",
        	"2_7": "透明感を感じさせながら、大人っぽさも感じさせるボブスタイルです。カットラインは顎下のボブベースですが、シルエットがダイヤモンドシルエットに見えるようにレイヤーを少し入れます。レイヤーを入れる事で、あか抜けた印象も感じさせます",
        	"2_8": "そよ風に揺られて動く髪をイメージしたウェーブスタイル。髪全体がふわふわ動くように、トップからふんわりとパーマをかけます。スタイリングもエアワックスなとで無造作にスタイリング出来るお手軽スタイルです。",
            "2_9": "ナチュラルなミディアムボブスタイル。毛先にワンカールのパーマをかけることで柔らかな女性らしいヘアスタイルにイメチェン出来ます！重めのスタイルでも垢抜けて見えるのは、ベージュ系のカラーで外人の様な柔らかさを出しているから。伸ばしたいけど、イメージを変えたい時はいかがでしょうか？？",
            "2_10": "どの顔型にも似合わせやすいミディアムパーマスタイル。顎のラインの延長の鼻の高さに動きを付けて、髪型のシルエットをひし形に作る事でバランス良く見せる事が出来ます☆特典のシルクトリートメントすれば、パーマ後も手触りよく仕上がります。",
            "2_11": "無造作に揺れ動く毛束感がクールな印象のミディアム・レイヤースタイル。鎖骨位の長さのスタイルにしっかりレイヤーを入れ、小顔バランスに見えるダイヤモンドシルエットを作ります。軽さと動きがあるスタイルなので、これからの季節にオススメのスタイルです。",
            "2_12": "軽やかな毛束感がクールな印象のミディアムボブスタイル。髪の動きがしっかり出るように髪の表面の長さをカットして、毛先にワンカールなパーマをかけます。スタイリングはスプレーワックスで、ふんわりと仕上げます。ご来店特典のトリートメントでケアすると、よりスタイルを長持ちさせる事が出来ます ",
            "2_13": "ミディアム・ボブベースのスタイル。髪にベールをかぶせたような柔らかな動きをパーマで表現します。毛先にカールを入れながら全体的にウェーブをランダムにミックスしています。シルエットも大きく、柔らかいAラインシルエットに仕上げれば女子力もアップ！ ",
            "2_14": "無造作な髪の動きが柔らかさを感じさせるパーマスタイル。ルーズなウェーブがスタイルに抜け感を出してくれます。スタイルの表面からパーマをかけて、ワックスをもみ込んでスタイリングすると再現出来ます。外人風の柔らかさを出したい方にもオススメのヘアスタイルです☆",
            "2_15": "ここしばらく人気のあるボブヘア。ボブから伸ばして肩下位になると、どうしても重さを感じてしまいがちです。そんな重さを感じたらオススメしたいレイヤースタイル。これまでのA ラインのシルエットからひし形シルエットのレイヤースタイルです。バランスの良いフォルムを作るためにもパーマをプラスするのが、シルエット作りのポイントです。 ",
            "2_16": "無造作な髪の動きが柔らかさを感じさせるパーマスタイル。ルーズなウェーブがスタイルに抜け感を出してくれます。スタイルの表面からパーマをかけて、ワックスをもみ込んでスタイリングすると再現出来ます。外人風の柔らかさを出したい方にもオススメのヘアスタイルです☆",
            "2_17": "ふんわりとした柔らかな動きが、透明感を感じさせるショートミディアムスタイル。大人っぽさの中にどこかあどけない雰囲気にさせてくれます。顔周りをマッシュ風にカットすることで、女性らしいシルエットを作ります。",
            "2_18": "外人風の柔らかなウェーブをイメージしたセミディースタイルに、トップからカールをつけるとストレートとは違ったかわいらしさが出ます。重めのカットも毛先の動きで軽さも柔らかさもUPです。",
            "2_19": "透明感を感じさせながら、大人っぽさも感じさせるボブスタイルです。カットラインは顎下のボブベースですが、シルエットがダイヤモンドシルエットに見えるようにレイヤーを少し入れます。レイヤーを入れる事で、あか抜けた印象も感じさせます。",
            "2_20": "そよ風に揺られて動く髪をイメージしたウェーブスタイル。髪全体がふわふわ動くように、トップからふんわりとパーマをかけます。スタイリングもエアワックスなとで無造作にスタイリング出来るお手軽スタイルです。 ",
            "2_21": "ドール風の柔らかなウェーブをイメージしたウェーブスタイル。前髪を短く、厚めにかっとしてガーリーな印象に！シルエットが重くなりすぎないように、ややレイヤーを入れます。デジタルパーマで大きなウェーブを出した後、エアワックスで無造作な質感を出します。",
            "2_22": "ボブっぽいシルエットを感じさせながら、軽さも演出できるミディアムスタイル。肩に掛かる毛先はあまり軽さを入れず、表面に軽さを入れるのが、重軽スタイルのポイント！毛先にワンカールのパーマをかければ、朝のスタイリングも簡単なスタイルです。",

        	"3_0": "女の子らしさを感じさせるロングスタイル。今回はボブベースのロングスタイルでレイヤーはほとんど入っていせん。シャープに見えやすいストレートヘアの毛先に大きなカールを付けることで、女性らしい印象に仕上げます。",
        	"3_1": "ストレートスタイルが好きだけど、ちょっと雰囲気を変えたい方にオススメのスタイル。顔周りに輪郭をカバーするように、ボブテイストの短い髪を作ります。シンプルなストレートヘアもおしゃれヘアに変身します☆",
        	"3_2": "ナチュラルなカール感がフェミニンな雰囲気のセミディースタイル。基本はあまりレイヤーを入れないローレイヤースタイルで、顔周りは軽く見えるようにカットします。出来るだけスタイリングに時間をかけたくない方は、デジタルパーマがオススメ。",
        	"3_3": "無造作で、脱力感を感じさせるロングウェーブスタイル。ウェーブに緩急を付けて、ランダムにウェーブを作る事で表現します。顔周りだけボブにカットする事で、デザインに遊びを付けながら、小顔効果も期待出来るスタイルです。",
        	"3_4": "イレギュラーな髪の動きが外人風のボブスタイル。カットのベースは重めにカットして、デジタルデジタルパーマでふんわりパーマをかけています。長さも潔く、アゴ下にカットするとより垢抜けて見えます。",
        	"3_5": "無造作な髪の動きが柔らかさを感じさせるパーマスタイル。ルーズなウェーブがスタイルに抜け感を出してくれます。スタイルの表面からパーマをかけて、ワックスをもみ込んでスタイリングすると再現出来ます。",
        	"3_6": "清楚な雰囲気な可愛らしいロングウェーブスタイルふんわりした雰囲気を出すために、レイヤーを入れてカットで軽さを出します。パーマは大きめのデジタルパーマをかけて、ラフに乾かすと朝もラクにスタイリング出来るスタイルです。",
        	"3_7": "大きく無造作なウェーブが脱力感を感じさせるロングウェーブスタイル。素髪のような雰囲気を出すために、エアワックスで雰囲気を作ります。パーマはデジタルパーマで大き目のウェーブを再現します。朝はエアワックスを下からもみ込んでスタイリングします。",
        	"3_8": "毛先に大きなワンカールで柔らかに仕上げたロングヘアスタイル。毛先にカールを付けることで、ストレートヘアも柔らかく表現します。朝のスタイリングも乾かすだけなので、とてもラクチンなヘアです。",
            "2_9": "ミディアムのボブベースのスタイルに、ちょっとしっかりめのウェーブをミックスして個性をプラスしたボブスタイル。無造作で束感のあるウェーブは大人っぽさも演出します。スタイリングもムースワックスを揉み込むだけのお手軽スタイリングです。 ",
            "2_10": "ふんわりした空気感のある髪の動きが女性らしさを感じさせるセミロングウェーブ。カットは顔の周りにレイヤー入れて軽さを感じるようにカットします。パーマは毛先にワンカールよりややしっかりめにデジタルパーマで動きを出します☆",
            "2_11": "切り揃った前髪がキュートなロングヘア。毛先に丸みのあるウェーブでパーマをかければ、ガーリーなヘアスタイルの出来上がり！パッツン前髪が好きな方は、ぜひ挑戦してみてはいかがでしょうか？ ",
            "2_12": "外人風の柔らかなウェーブをイメージしたロングウェーブスタイル。クールな女性らしさを感じさせます。シルエットが軽くに見えるように、ややレイヤーを入れます。デジタルパーマで大きなウェーブを出した後、エアワックスで無造作な質感を出します。",
            "2_13": "ナチュラルなカール感がフェミニンな雰囲気のセミディースタイル。基本はあまりレイヤーを入れないローレイヤースタイルで、顔周りは軽く見えるようにカットします。出来るだけスタイリングに時間をかけたくない方は、デジタルパーマがオススメ。",
            "2_14": "女の子らしさを感じさせるロングスタイル。今回はボブベースのロングスタイルでレイヤーはほとんど入っていせん。シャープに見えやすいストレートヘアの毛先に大きなカールを付けることで、女性らしい印象に仕上げます。",
            "2_15": "無造作な髪の動きが柔らかさを感じさせるパーマスタイル。ルーズなウェーブがスタイルに抜け感を出してくれます。スタイルの表面からパーマをかけて、ワックスをもみ込んでスタイリングすると再現出来ます。外人風の柔らかさを出したい方にもオススメのヘアスタイルです☆",
            "2_16": "短い前髪をポイントに自然なウェーブで女の子らしさを感じさせるロングウェーブスタイル。デジタルパーマでスタイリングすると朝も簡単に再現出来ます！顔周りも短めにカットすることで、可愛らしさと小顔効果を出す事が出来ます。たまにはちょっと冒険したいかも！？と言う方は、ぜひいかがでしょうか？？",
            "2_17": "ふんわりとルーズな動きが女性らしさを演出するロングのパーマスタイル。パーマはデジタルパーマでワンカールのパーマをかけて、ラフに乾かしてスタイリングしています。比較的どんな顔型にも似合いやすいスタイルです。",
            "2_18": "外人風の柔らかなウェーブを大きさの違うウェーブをミックスして表現しました。ルーズな中にも女性らしさを感じさせます。シルエットがダイヤモンドシルエットに見えるように、ややレイヤーを入れます。デジタルパーマで大きなウェーブを出した後、エアワックスで無造作な質感を出します。",
            "2_19": "ちょっと大人の女性を演出するロングスタイル。ルーズで大きな髪の動きと、長めの前髪がクールな印象に。スタイリングもねじるように乾かしたあと、崩すだけの簡単スタイリングヘアです。朝時間がない方にもオススメです！ ",
            "2_20": "ふんわりとルーズな動きが女性らしさを演出するロングのパーマスタイル。パーマはデジタルパーマでワンカールのパーマをかけて、ラフに乾かしてスタイリングしています。比較的どんな顔型にも似合いやすいスタイルです。"
        }
    }
}