{
    "appInfo": {
        "ver": "1.5",
        "price": "120",
        "blogURL": "http://applabo.blogspot.jp/",
        "profileURL": "https://ca442e12bc6c240f81db6f5bd33c130691ed776c.googledrive.com/host/0B2ODcILHUObnbktFLVkyek0xek0/profile.png",

        "styleNum": [
        "9", 
        "9", 
        "9",
        "9"
        ],

        "btnImgURL": "https://raw.githubusercontent.com/akihikosato/Catalog_image/master/App_Rsc/Button_Img/%d/btn%d.png",
        "styleImgURL": "https://raw.githubusercontent.com/akihikosato/Catalog_image/master/App_Rsc/Style_Img/%d/%d_%d.jpg",

        "styleInfo" : {
        	"0_0": "透明感を感じさせながらも、クールな印象のショートボブスタイルです。カットのベースはやや重めに、マッシュボブをベースにカットしています。重めのスタイルに、ミルクベージュのカラーで抜け感を出す事が垢抜けのポイントです。",
        	"0_1": "カットのベースは前下がりのグラデーションボブです。カットのポイントは小顔に見えるように、顎の延長のボリュームを作りダイヤモンドシルエットのカットすること。サイドも顎の延長のボリュームを作って、後頭部のシルエットもバランス良くみせます。",
        	"0_2": "無造作な髪の動きがポイントです！シルエットはバランスが良く見えるようにトップの高さと耳上に動きを作ると小顔に見えるバランスに変身☆スタイリングはワックスを揉み込むように付けてから、毛先をつまむように束感を作ります。",
        	"0_3": "大人っぽく洗練された雰囲気のショートヘア。その秘密はタイトなシルエットのマッシュスタイルにあり！襟足を短めにカットして、長めに残した前髪のバランスは洗練された都会的な印象を感じさせます。",
        	"0_4": "媚びない女性をイメージしたデザインショートボブ。ショートのマッシュヘアにねじりを加えたパーマをかけて、ドライな毛束感を作ります。ナチュラルなファッションよりもモードなファッションに合わせやすいショートヘアです。",
        	"0_5": "輪郭をキレイに見せて、バランスを良く見せることが出来るショートボブ。その秘密はシルエットの作り方にあり！前髪をサイドに馴染ませてカットすることで小顔に見せる働きがあります。",
        	"0_6": "綿菓子のようにふんわりとした雰囲気が女の子らしいショートボブスタイル。長さを口元にして、前髪をラウンドにカットするのがポイントです！パーマを大き目のロッドとやや小さめのロッドをミックスして無造作な雰囲気を出します。",
        	"0_7": "顔周りをつなげてカットするのがマッシュヘアのカットですが、敢えて長めにカットすることで大人っぽくに似合わせることが出来ます。短い前髪に抵抗を感じる感じる方もトライしやすいと思います。",
        	"0_8": "長めの前髪をポイントにクールな雰囲気を感じさせるショートボブ。アゴラインの延長にボリュームを作ることでシルエットを小顔に見せる効果があります。後ろからのシルエットも、襟足を短めにしてメリハリのあるシルエットに仕上げます",

        	"1_0": "Aラインのシルエットがポイントの外人風ボブです☆重めのシルエットなら、短めにカットするとスタイルにも洗練された雰囲気を出すことが出来ます。カラーリングがOKな方なら、ベージュ系やアッシュ系のカラーで透明感を出すのとOK！",
        	"1_1": "ふんわりとした雰囲気が可愛らしいボブスタイル。ポイントは毛先にランダムなロッドでやわらかくパーマをかける事☆スタイリングはワックスを揉み込んで、無造作に仕上げて下さい。もともとクセがある方は活かしてカットするのもオススメです。",
        	"1_2": "Aラインのシルエットがポイントの外人風ボブです☆重めのシルエットなら、短めにカットするとスタイルにも洗練された雰囲気を出すことが出来ます。カラーリングがOKな方なら、ベージュ系やアッシュ系のカラーで透明感を出すのと柔らかくみえます。",
        	"1_3": "風に揺られて動く髪をイメージしたボブスタイル。表面の髪にレイヤー入れて動きと軽さを出すようにカットしています。パーマはランダムにかけて、揺れる動きを表現します。春に向けて軽さを出したい方にオススメのショートボブスタイルです。",
        	"1_4": "イレギュラーな髪の動きが外人風のボブスタイル。カットのベースは重めにカットして、デジタルデジタルパーマでふんわりパーマをかけています。長さも潔く、アゴ下にカットするとより垢抜けて見えます。",
        	"1_5": "秋冬に向けてオススメのボブスタイル☆重さを残しながら、毛先に軽さを感じさせるのがこれからの季節のオススメです！グラデーションカットで厚みを取るカットで簡単にイメチェン出来ます。次回は、長さをそのまま短くするだけで次のスタイルも楽しめます。",
        	"1_6": "重めのスタイルにパーマををかけることでレトロで可愛らしさを感じさせるボブスタイル。思い切って前髪を切り込んで毛先にパーマをかけるのがスタイルのポイントです。トップにレイヤーを入てスタイルに高さを出すことで、バランスも取りやすい",
        	"1_7": "思い切って前髪を短くして、可愛らしい雰囲気のボブスタイル。無造作なパーマで動きを出して、カジュアルな印象にスタイリングします。スタイリングするときはムースを揉み込んで、自然乾燥でウェーブを出します。",
        	"1_8": "バルーンのようなふんわりしたしたシルエットが、ガーリーな雰囲気を感じさせるミディアムボブスタイル。内巻きにまとまりやすいように毛先にパーマをかけて仕上げています。長さのまとめられる長さなので、アレンジをしたい方にもオススメです。",

        	"2_0": "外人風の力の抜けたラフな動きのパーマスタイル。レングスは鎖骨レングスのボブベースのスタイルです。ランダムな毛先の動きをデジタルパーマで表現します。前髪はななめにカットして、アシンメトリーの遊びを加えます。",
        	"2_1": "顔周りをレイヤーですっきりカットして、小顔効果を感じさせるストレートスタイル。朝のスタイリングも乾かすだけで簡単にスタイリング出来ます！これから梅雨に向けてクセでお悩みの方は、コスメストレートでボリュームダウンすると扱いも楽になります。",
        	"2_2": "無造作な髪の動きがスタイルに抜け感を感じさせるパーマスタイル。寝起きのようなラフなイメージで仕上げます。パーマ中性パーマで大きさが違うロッドでランダムにかけて、ムースを揉み込んで仕上げます。",
        	"2_3": "ふんわりとした柔らかな動きが、透明感を感じさせるショートミディアムスタイル。大人っぽさの中にどこかあどけない雰囲気にさせてくれます。顔周りをマッシュ風にカットすることで、女性らしいシルエットを作ります。",
        	"2_4": "ひし形シルエットがすっきりとした印象のミディアムレイヤースタイル。しっかりと入れたレイヤーが新鮮な雰囲気を感じさせてくれます。小顔効果抜群の理由は、アゴラインの延長のボリューム感を出すことがポイント！",
        	"2_5": "ナチュラルでありながら、甘さも感じさせるミディアムスタイル。軽さも感じさせるために表面をやや短くカットして、レイヤーを入れています。ハネやすいミディアムレングスなので、毛先にワンカールのパーマがあると、朝も楽に仕上げられます",
        	"2_6": "ドールをイメージした束感のあるパーマスタイル。柔らかさの中に、女性らしさを感じさせるミディアムスタイルです。レイヤーを少なくしたスタイルなので、重めのロングスタイルにして行きたい人にもオススメのスタイルです。",
        	"2_7": "透明感を感じさせながら、大人っぽさも感じさせるボブスタイルです。カットラインは顎下のボブベースですが、シルエットがダイヤモンドシルエットに見えるようにレイヤーを少し入れます。レイヤーを入れる事で、あか抜けた印象も感じさせます",
        	"2_8": "そよ風に揺られて動く髪をイメージしたウェーブスタイル。髪全体がふわふわ動くように、トップからふんわりとパーマをかけます。スタイリングもエアワックスなとで無造作にスタイリング出来るお手軽スタイルです。",

        	"3_0": "女の子らしさを感じさせるロングスタイル。今回はボブベースのロングスタイルでレイヤーはほとんど入っていせん。シャープに見えやすいストレートヘアの毛先に大きなカールを付けることで、女性らしい印象に仕上げます。",
        	"3_1": "ストレートスタイルが好きだけど、ちょっと雰囲気を変えたい方にオススメのスタイル。顔周りに輪郭をカバーするように、ボブテイストの短い髪を作ります。シンプルなストレートヘアもおしゃれヘアに変身します☆",
        	"3_2": "ナチュラルなカール感がフェミニンな雰囲気のセミディースタイル。基本はあまりレイヤーを入れないローレイヤースタイルで、顔周りは軽く見えるようにカットします。出来るだけスタイリングに時間をかけたくない方は、デジタルパーマがオススメ。",
        	"3_3": "無造作で、脱力感を感じさせるロングウェーブスタイル。ウェーブに緩急を付けて、ランダムにウェーブを作る事で表現します。顔周りだけボブにカットする事で、デザインに遊びを付けながら、小顔効果も期待出来るスタイルです。",
        	"3_4": "イレギュラーな髪の動きが外人風のボブスタイル。カットのベースは重めにカットして、デジタルデジタルパーマでふんわりパーマをかけています。長さも潔く、アゴ下にカットするとより垢抜けて見えます。",
        	"3_5": "無造作な髪の動きが柔らかさを感じさせるパーマスタイル。ルーズなウェーブがスタイルに抜け感を出してくれます。スタイルの表面からパーマをかけて、ワックスをもみ込んでスタイリングすると再現出来ます。",
        	"3_6": "清楚な雰囲気な可愛らしいロングウェーブスタイルふんわりした雰囲気を出すために、レイヤーを入れてカットで軽さを出します。パーマは大きめのデジタルパーマをかけて、ラフに乾かすと朝もラクにスタイリング出来るスタイルです。",
        	"3_7": "大きく無造作なウェーブが脱力感を感じさせるロングウェーブスタイル。素髪のような雰囲気を出すために、エアワックスで雰囲気を作ります。パーマはデジタルパーマで大き目のウェーブを再現します。朝はエアワックスを下からもみ込んでスタイリングします。",
        	"3_8": "毛先に大きなワンカールで柔らかに仕上げたロングヘアスタイル。毛先にカールを付けることで、ストレートヘアも柔らかく表現します。朝のスタイリングも乾かすだけなので、とてもラクチンなヘアです。"
        }
    }
}